{
    "nodes": [
        {
            "id": "1", 
            "name": "Decision making process",
            "label1": "Decision",
            "label2": "making process",
            "text": "<p class='point-up'><i class='fas fa-caret-up'></i></p><h3>Decision making process</h3><p>Decision making process in the case making is influenced and driven by different factors: external events, political drivers, structural issues, pure advocacy, or a combination of the above.<p><p>Key questions:</p><ul><li>Which organisations are potential supporters of the initiative?</li><li>How should the idea be tested?</li><li>What coalitions of support can be assembled for the proposal?</li><li>Who will be key in allowing the initiative to be taken forward to the next phase?</li></ul>",
            "group": 1
        },
        {
            "id": "2", 
            "name":  "Stakeholder engagement",
            "label1":  "Stakeholder",
            "label2":  "engagement",
            "text": "<p class='point-up'><i class='fas fa-caret-up'></i></p><h3>Stakeholder engagment</h3><p>Stakeholder engagement ensures that the evidence based, and proposals are tested with key actors in the economy either through workshops, events and interviews. This provides the basis for gathering inputs and different views to ensure the analytical support is both sharp and refined.</p><p>Key questions:</p><ul><li>Who are the key relevant stakeholders for each aspect of the proposals?</li><li>Which stakeholders can be used to test and refine ideas?</li><li>Who is best placed to help build momentum to take the proposal forward?</li><li>What is the best way of engaging with each type of stakeholder?</li></ul>",
            "group": 1
        },
        {
            "id": "3", 
            "name": "Analytical support",
            "label1": "Analytical",
            "label2": "support",
            "text": "<p class='point-up'><i class='fas fa-caret-up'></i></p><h3>Analytical support</h3><p>Analytical support is focussed on building a body of evidence to ensure that decisions made in the casemaking phase are well-informed and can set the groundwork for the next phases.</p><p>Key questions: </p><ul><li> What is the low carbon strategy?</li><li>What is the total financing requirement to deliver it?</li><li>What is the financial landscape in the economy?</li><li>What is the current finance gap? How will this financing requirement be met?</li><li>Can the current system finance the new energy market? Is there an institutional gap/where is the missing market?</li><li> Is a policy solution better than an institutional one?</li><li>What is the real vs perceived risk, who owns the risk and how to reduce the risk?</li></ul>",
            "group": 1
        },
        {
            "id": "4", 
            "name": "Standards and frameworks",
            "label1": "Standards &",
            "label2": "frameworks",
            "text": "<p class='point-up'><i class='fas fa-caret-up'></i></p><h3>Standards and frameworks</h3><p>Yeah, but your scientists were so preoccupied with whether or not they could, they didn't stop to think if they should. Yes, Yes, without the oops! We gotta burn the rain forest, dump toxic waste, pollute the air, and rip up the OZONE! 'Cause maybe if we screw up this planet enough, they won't want it anymore!</p><p></p><ul><li></li><li></li><li></li></ul>",
            "group": 1
        },
        {
            "id": "5", 
            "name": "Case making",
            "label1": "Case",
            "label2": "making",
            "text": "<p>The casemaking phase is about the reasoning/ justification for a different policy or instrument. It provides direction of what the future institution or reform could deliver if implemented. The proposal needs to demonstrate that it is aligned with the strategic goal of the country.</p>",
            "output": "<p class='point-up'><i class='fas fa-caret-down'></i></p><h3>Output</h3><p>The casemaking phase yields a series of key outputs which lay the groundwork for the next phase, as well as providing the tools to mobilise the political support necessary to move the proposal forward. For reference, a checklist of the outputs of the casemaking phase is below. We also include below the specific outputs generated in the UK case.</p><p><i class='fas fa-check'></i> <a target='_blank' href='https://www.e3g.org/docs/Accelerating_the_transition_to_a_low_carbon_economy_The_case_for_a_Green_Infrastructure_Bank.pdf'>Mapping of the current financial landscape.</a></p><p><i class='fas fa-check'></i> Low carbon agenda including targets.</p><p><i class='fas fa-check'></i> <a target='_blank' href='https://www.e3g.org/docs/Accelerating_Green_Infrastructure_Financing.pdf'>Total infrastructure financing requirement, green requirements by sector.</a></p><p><i class='fas fa-check'></i> <a target='_blank' href='https://www.e3g.org/library/financing-the-uks-low-carbon-transformation'>Determine the missing markets.</a></p><p><i class='fas fa-check'></i> <a target='_blank' href='https://www.e3g.org/docs/Accelerating_the_transition_to_a_low_carbon_economy_The_case_for_a_Green_Infrastructure_Bank.pdf'>The objective of the GIB and proposal for its functions based on the finance strategy and market barriers.</a></p><p><i class='fas fa-check'></i> Market testing (finance, government, NGOs, political parties).</p>",
            "group": 2
        }
    ],
    "links": [
        {"source": "1", "target": "2", "value": 1},
        {"source": "2", "target": "3", "value": 1},
        {"source": "3", "target": "4", "value": 1},
        {"source": "4", "target": "1", "value": 1},
        {"source": "5", "target": "1", "value": 2},
        {"source": "5", "target": "2", "value": 2},
        {"source": "5", "target": "3", "value": 2},
        {"source": "5", "target": "4", "value": 2}
    ]
}