{
    "nodes": [
        {
            "id": "1", 
            "name": "Decision making process",
            "label1": "Decision",
            "label2": "making process",
            "text": "<p class='point-up'><i class='fas fa-caret-up'></i></p><h3>Decision making process</h3><p>In the establishment phase, the decision-making process focuses on how decisions are taken, who is in the room and what factors influence or shape these decisions.</p><p>Key questions:</p><ul><li>When to recruit the senior staff of the institution?</li><li>What is the governance arrangement and who will be responsible for it?</li><li>How to ensure that the institution’s staff is not an offshoot of the government?</li><li> When to recruit the senior staff of the institution?</li><li> What is the legislative process? (If needed.)</li><li>Should investments start after the institution is established? Or is it possible for the institution to start funding projects before it is fully established?</li><li> Where to base the new institution?</li></ul>",
            "group": 1
        },
        {
            "id": "2", 
            "name":  "Stakeholder engagement",
            "label1":  "Stakeholder",
            "label2":  "engagement",
            "text": "<p class='point-up'><i class='fas fa-caret-up'></i></p><h3>Stakeholder engagment</h3><p>Stakeholder engagement in this phase involves identifying and influencing the key departments/institutions that will shape the GIB, to facilitate coordination and input; this would ultimately ensure the analysis undertaken has maximum impact.</p><p>Key questions:</p><ul><li>Who/which department ultimately could approve the borrowing powers of the GIB?</li><li>Who/which department is ultimately responsible for approving the structure of the GIB? Who decides on the governance of the institution?</li><li>Who would determine how the institution’s debt is classified?</li><li>Are there any regulatory bodies that need to give approval?</li></ul>",
            "group": 1
        },
        {
            "id": "3", 
            "name": "Analytical support",
            "label1": "Analytical",
            "label2": "support",
            "text": "<p class='point-up'><i class='fas fa-caret-up'></i></p><h3>Analytical support</h3><p>In this phase, analytical support is focussed on ensuring that the institution has the best possible structure, is financially stable and will provide complementarity to the existing financial landscape. Above all, demonstrating operational independence from government is key to increasing market confidence.</p><p>Key questions:</p><ul><li>What is the best structure of the governance of the institution, to give it independence from government whilst ensuring public money is spent properly?</li><li>What is the accounting treatment required? Would it be off/on the government balance sheet?</li><li>Why does the institution need access to capital markets (borrowing powers)?</li><li>How does this type of institution fit within the current financial landscape?</li></ul>",
            "group": 1
        },
        {
            "id": "4", 
            "name": "Standards and frameworks",
            "label1": "Standards &",
            "label2": "frameworks",
            "text": "<p class='point-up'><i class='fas fa-caret-up'></i></p><h3>Standards and frameworks</h3><p>Standards and frameworks are about evaluating existing institutions with similar roles in other jurisdictions, this can help inform best practices on project evaluation and screening, as well as comparators in terms of finance mobilised.</p><p>Key questions:</p><ul><li>What is the best structure of the governance of the institution, to give it the independence from government, whilst ensuring public money is spent properly?</li><li> What is the monitoring and evaluation framework to measure the performance of the institution?</li><li>What are the screening criteria to be eligible for GIB support?</li><li>What other institutions have access to capital markets?</li></ul>",
            "group": 1
        },
        {
            "id": "5", 
            "name": "Establishment",
            "label1": "Establishment",
            "label2": "",
            "text": "<p>This phase starts by translating the concept into an actual institution. The decisions taken on the governance framework of the institution provides the foundations for its success. Giving the board of the institution independence to set its course will build market confidence by demonstrating that it is not subject to political interference.</p>",
            "output": "<p class='point-up'><i class='fas fa-caret-down'></i></p><h3>Output</h3><p>The establishment phase yields a series of outputs that lay the groundwork for the next phase. For reference, a checklist of the outputs of the establishment phase is presented below along with the specific outputs generated in the UK case.</p><p><i class='fas fa-check'></i> Legislation form.</p><ul><li><a target='_blank' href='http://www.legislation.gov.uk/ukpga/2013/24/contents/enacted'>Enacted Legislation</a></li><li><a target='_blank' href='https://www.e3g.org/docs/clientearth-report-towards-a-green-investment-bank-act.pdf'>Proposal by Client Earth</a></li></ul><p><i class='fas fa-check'></i> Regulatory framework.</p><p><i class='fas fa-check'></i> Accounting treatment (on/off balance sheet).</p><p><i class='fas fa-check'></i> Composition of the Board.</p><ul><li><a target='_blank' href='https://www.gov.uk/government/news/ceo-appointed-at-uk-green-investment-bank'>CEO, Board and Non-executive Directors appointed</a></li></ul><p><i class='fas fa-check'></i> <a target='_blank' href='http://www.legislation.gov.uk/uksi/2013/2880/pdfs/uksiem_20132880_en.pdf'>Agreement of mission, operating principles, and strategic objectives.</a></p><p><i class='fas fa-check'></i> Risk management, rate of return.</p><p><i class='fas fa-check'></i> Set out the location of the institution.</p><ul><li><a target='_blank' href='https://www.businessgreen.com/bg/news/2142729/towns-cities-battle-host-green-investment-bank'>UK cities bid to host GIB</a></li></ul>",
            "group": 2
        }
    ],
    "links": [
        {"source": "1", "target": "2", "value": 1},
        {"source": "2", "target": "3", "value": 1},
        {"source": "3", "target": "4", "value": 1},
        {"source": "4", "target": "1", "value": 1},
        {"source": "1", "target": "5", "value": 2},
        {"source": "2", "target": "5", "value": 2},
        {"source": "3", "target": "5", "value": 2},
        {"source": "4", "target": "5", "value": 2}
    ]
}